[
  "templater-obsidian",
  "table-editor-obsidian",
  "tag-wrangler",
  "copilot",
  "obsidian-excalidraw-plugin",
  "dataview",
  "obsidian-tasks-plugin",
  "calendar",
  "obsidian-git",
  "obsidian-kanban",
  "obsidian-style-settings",
  "obsidian-icon-folder",
  "remotely-save",
  "quickadd",
  "obsidian-minimal-settings",
  "omnisearch",
  "homepage",
  "smart-connections",
  "obsidian-day-planner",
  "periodic-notes",
  "obsidian-local-rest-api",
  "obsidian-leaflet-plugin"
]