[
  "obsidian-local-rest-api",
  "templater-obsidian",
  "dataview",
  "obsidian-kanban",
  "table-editor-obsidian",
  "obsidian-git",
  "periodic-notes",
  "tag-wrangler",
  "obsidian-excalidraw-plugin",
  "smart-connections"
]